{
  "char2idx": {
    "<PAD>": 0,
    "<UNK>": 1,
    "一": 2,
    "丁": 3,
    "七": 4,
    "丈": 5,
    "三": 6,
    "上": 7,
    "下": 8,
    "不": 9,
    "丐": 10,
    "丑": 11,
    "且": 12,
    "丕": 13,
    "世": 14,
    "丘": 15,
    "丙": 16,
    "丞": 17,
    "並": 18,
    "中": 19,
    "串": 20,
    "丸": 21,
    "丹": 22,
    "主": 23,
    "乂": 24,
    "乃": 25,
    "久": 26,
    "么": 27,
    "之": 28,
    "乍": 29,
    "乎": 30,
    "乏": 31,
    "乖": 32,
    "乘": 33,
    "乙": 34,
    "九": 35,
    "乞": 36,
    "也": 37,
    "乳": 38,
    "乾": 39,
    "亂": 40,
    "了": 41,
    "予": 42,
    "争": 43,
    "亊": 44,
    "事": 45,
    "二": 46,
    "于": 47,
    "云": 48,
    "互": 49,
    "五": 50,
    "井": 51,
    "亘": 52,
    "些": 53,
    "亞": 54,
    "亟": 55,
    "亡": 56,
    "亢": 57,
    "交": 58,
    "亥": 59,
    "亦": 60,
    "亨": 61,
    "享": 62,
    "京": 63,
    "亭": 64,
    "亮": 65,
    "亳": 66,
    "亷": 67,
    "亹": 68,
    "人": 69,
    "什": 70,
    "仁": 71,
    "仆": 72,
    "仇": 73,
    "今": 74,
    "介": 75,
    "仍": 76,
    "仔": 77,
    "仕": 78,
    "他": 79,
    "仗": 80,
    "付": 81,
    "仙": 82,
    "仝": 83,
    "仞": 84,
    "代": 85,
    "令": 86,
    "以": 87,
    "仰": 88,
    "仲": 89,
    "仳": 90,
    "任": 91,
    "企": 92,
    "伊": 93,
    "伍": 94,
    "伎": 95,
    "伏": 96,
    "伐": 97,
    "休": 98,
    "伯": 99,
    "伴": 100,
    "伶": 101,
    "伸": 102,
    "伺": 103,
    "伻": 104,
    "似": 105,
    "伽": 106,
    "但": 107,
    "佇": 108,
    "佈": 109,
    "位": 110,
    "低": 111,
    "住": 112,
    "佐": 113,
    "佑": 114,
    "佔": 115,
    "何": 116,
    "佗": 117,
    "余": 118,
    "佚": 119,
    "佛": 120,
    "作": 121,
    "佞": 122,
    "你": 123,
    "佩": 124,
    "佯": 125,
    "佳": 126,
    "併": 127,
    "使": 128,
    "侃": 129,
    "來": 130,
    "侈": 131,
    "侍": 132,
    "侑": 133,
    "侔": 134,
    "供": 135,
    "侜": 136,
    "依": 137,
    "侣": 138,
    "侮": 139,
    "侯": 140,
    "侵": 141,
    "侶": 142,
    "侻": 143,
    "便": 144,
    "係": 145,
    "促": 146,
    "俄": 147,
    "俊": 148,
    "俎": 149,
    "俗": 150,
    "俘": 151,
    "俚": 152,
    "俛": 153,
    "保": 154,
    "俞": 155,
    "俟": 156,
    "俠": 157,
    "信": 158,
    "修": 159,
    "俯": 160,
    "俱": 161,
    "俳": 162,
    "俸": 163,
    "俾": 164,
    "倅": 165,
    "倉": 166,
    "個": 167,
    "倍": 168,
    "倏": 169,
    "倐": 170,
    "倒": 171,
    "倖": 172,
    "倘": 173,
    "候": 174,
    "倚": 175,
    "倜": 176,
    "借": 177,
    "倡": 178,
    "倥": 179,
    "倦": 180,
    "倩": 181,
    "倪": 182,
    "倫": 183,
    "值": 184,
    "偁": 185,
    "偃": 186,
    "偄": 187,
    "假": 188,
    "偈": 189,
    "偉": 190,
    "偎": 191,
    "偏": 192,
    "偕": 193,
    "做": 194,
    "停": 195,
    "健": 196,
    "偬": 197,
    "側": 198,
    "偶": 199,
    "偷": 200,
    "傅": 201,
    "傍": 202,
    "傑": 203,
    "備": 204,
    "傚": 205,
    "傞": 206,
    "催": 207,
    "傭": 208,
    "傲": 209,
    "傳": 210,
    "傴": 211,
    "債": 212,
    "傷": 213,
    "傾": 214,
    "僂": 215,
    "僅": 216,
    "僉": 217,
    "僊": 218,
    "像": 219,
    "僑": 220,
    "僕": 221,
    "僚": 222,
    "僞": 223,
    "僣": 224,
    "僥": 225,
    "僦": 226,
    "僧": 227,
    "僭": 228,
    "僮": 229,
    "僵": 230,
    "僶": 231,
    "價": 232,
    "僻": 233,
    "儀": 234,
    "儂": 235,
    "億": 236,
    "儆": 237,
    "儉": 238,
    "儋": 239,
    "儒": 240,
    "儔": 241,
    "儕": 242,
    "儘": 243,
    "償": 244,
    "優": 245,
    "儲": 246,
    "儺": 247,
    "儻": 248,
    "儼": 249,
    "兀": 250,
    "允": 251,
    "元": 252,
    "兄": 253,
    "充": 254,
    "兆": 255,
    "先": 256,
    "光": 257,
    "克": 258,
    "免": 259,
    "兒": 260,
    "兔": 261,
    "兕": 262,
    "兖": 263,
    "兜": 264,
    "兢": 265,
    "入": 266,
    "內": 267,
    "全": 268,
    "兩": 269,
    "八": 270,
    "公": 271,
    "六": 272,
    "兮": 273,
    "共": 274,
    "兵": 275,
    "其": 276,
    "具": 277,
    "典": 278,
    "兹": 279,
    "兼": 280,
    "冀": 281,
    "冉": 282,
    "冊": 283,
    "册": 284,
    "再": 285,
    "冒": 286,
    "冕": 287,
    "冗": 288,
    "冠": 289,
    "冡": 290,
    "冢": 291,
    "冤": 292,
    "冥": 293,
    "冪": 294,
    "冬": 295,
    "冰": 296,
    "冲": 297,
    "决": 298,
    "况": 299,
    "冶": 300,
    "冷": 301,
    "冺": 302,
    "冽": 303,
    "净": 304,
    "凃": 305,
    "凄": 306,
    "准": 307,
    "凈": 308,
    "凉": 309,
    "凊": 310,
    "凋": 311,
    "凌": 312,
    "凍": 313,
    "减": 314,
    "凖": 315,
    "凛": 316,
    "凜": 317,
    "凝": 318,
    "凟": 319,
    "几": 320,
    "凡": 321,
    "凭": 322,
    "凰": 323,
    "凱": 324,
    "凴": 325,
    "凶": 326,
    "凹": 327,
    "出": 328,
    "函": 329,
    "刀": 330,
    "刃": 331,
    "刅": 332,
    "分": 333,
    "切": 334,
    "刈": 335,
    "刊": 336,
    "刎": 337,
    "刑": 338,
    "刓": 339,
    "列": 340,
    "初": 341,
    "判": 342,
    "別": 343,
    "利": 344,
    "刪": 345,
    "别": 346,
    "刮": 347,
    "到": 348,
    "刳": 349,
    "制": 350,
    "刷": 351,
    "券": 352,
    "刹": 353,
    "刺": 354,
    "刻": 355,
    "刼": 356,
    "剃": 357,
    "則": 358,
    "削": 359,
    "前": 360,
    "剎": 361,
    "剔": 362,
    "剖": 363,
    "剗": 364,
    "剛": 365,
    "剜": 366,
    "剝": 367,
    "剡": 368,
    "剥": 369,
    "剩": 370,
    "剪": 371,
    "副": 372,
    "割": 373,
    "創": 374,
    "剸": 375,
    "剽": 376,
    "劃": 377,
    "劄": 378,
    "劇": 379,
    "劈": 380,
    "劉": 381,
    "劍": 382,
    "劑": 383,
    "劖": 384,
    "力": 385,
    "功": 386,
    "加": 387,
    "劣": 388,
    "助": 389,
    "努": 390,
    "劫": 391,
    "劭": 392,
    "効": 393,
    "勁": 394,
    "勃": 395,
    "勅": 396,
    "勇": 397,
    "勉": 398,
    "勑": 399,
    "勒": 400,
    "動": 401,
    "務": 402,
    "勝": 403,
    "勞": 404,
    "勢": 405,
    "勣": 406,
    "勤": 407,
    "勳": 408,
    "勵": 409,
    "勸": 410,
    "勺": 411,
    "勻": 412,
    "勾": 413,
    "勿": 414,
    "匀": 415,
    "包": 416,
    "匆": 417,
    "匈": 418,
    "匏": 419,
    "匕": 420,
    "化": 421,
    "北": 422,
    "匝": 423,
    "匠": 424,
    "匡": 425,
    "匣": 426,
    "匪": 427,
    "匯": 428,
    "匲": 429,
    "匳": 430,
    "匹": 431,
    "匼": 432,
    "匿": 433,
    "區": 434,
    "十": 435,
    "千": 436,
    "升": 437,
    "午": 438,
    "卉": 439,
    "半": 440,
    "卑": 441,
    "卒": 442,
    "卓": 443,
    "協": 444,
    "单": 445,
    "南": 446,
    "博": 447,
    "卜": 448,
    "卞": 449,
    "占": 450,
    "卦": 451,
    "卧": 452,
    "卨": 453,
    "卭": 454,
    "卯": 455,
    "印": 456,
    "危": 457,
    "即": 458,
    "却": 459,
    "卵": 460,
    "卷": 461,
    "卹": 462,
    "卻": 463,
    "卼": 464,
    "卿": 465,
    "厂": 466,
    "厄": 467,
    "厓": 468,
    "厖": 469,
    "厚": 470,
    "厝": 471,
    "原": 472,
    "厠": 473,
    "厥": 474,
    "厨": 475,
    "厭": 476,
    "厲": 477,
    "去": 478,
    "參": 479,
    "叅": 480,
    "又": 481,
    "叉": 482,
    "及": 483,
    "友": 484,
    "反": 485,
    "叔": 486,
    "取": 487,
    "受": 488,
    "叙": 489,
    "叚": 490,
    "叛": 491,
    "叟": 492,
    "叢": 493,
    "口": 494,
    "古": 495,
    "句": 496,
    "叨": 497,
    "叩": 498,
    "只": 499,
    "叫": 500,
    "召": 501,
    "叮": 502,
    "可": 503,
    "台": 504,
    "叱": 505,
    "史": 506,
    "右": 507,
    "叵": 508,
    "叶": 509,
    "司": 510,
    "吁": 511,
    "吃": 512,
    "各": 513,
    "合": 514,
    "吉": 515,
    "同": 516,
    "名": 517,
    "后": 518,
    "吏": 519,
    "吐": 520,
    "向": 521,
    "吒": 522,
    "吕": 523,
    "君": 524,
    "吝": 525,
    "吞": 526,
    "吟": 527,
    "吠": 528,
    "否": 529,
    "吪": 530,
    "含": 531,
    "吮": 532,
    "吳": 533,
    "吴": 534,
    "吸": 535,
    "吹": 536,
    "吻": 537,
    "吼": 538,
    "吾": 539,
    "呀": 540,
    "呂": 541,
    "呈": 542,
    "告": 543,
    "呑": 544,
    "呢": 545,
    "呦": 546,
    "周": 547,
    "呪": 548,
    "味": 549,
    "呴": 550,
    "呵": 551,
    "呶": 552,
    "呷": 553,
    "呻": 554,
    "呼": 555,
    "命": 556,
    "呿": 557,
    "咀": 558,
    "咂": 559,
    "咄": 560,
    "和": 561,
    "咍": 562,
    "咎": 563,
    "咏": 564,
    "咒": 565,
    "咤": 566,
    "咨": 567,
    "咫": 568,
    "咳": 569,
    "咸": 570,
    "咻": 571,
    "咽": 572,
    "咿": 573,
    "哀": 574,
    "品": 575,
    "哂": 576,
    "哄": 577,
    "哉": 578,
    "員": 579,
    "哢": 580,
    "哥": 581,
    "哦": 582,
    "哩": 583,
    "哭": 584,
    "哲": 585,
    "哳": 586,
    "哺": 587,
    "哽": 588,
    "哿": 589,
    "唄": 590,
    "唇": 591,
    "唐": 592,
    "唤": 593,
    "唧": 594,
    "售": 595,
    "唯": 596,
    "唱": 597,
    "唳": 598,
    "唾": 599,
    "啄": 600,
    "啅": 601,
    "商": 602,
    "問": 603,
    "啑": 604,
    "啖": 605,
    "啜": 606,
    "啞": 607,
    "啟": 608,
    "啣": 609,
    "啻": 610,
    "啼": 611,
    "啾": 612,
    "喁": 613,
    "喃": 614,
    "善": 615,
    "喈": 616,
    "喉": 617,
    "喋": 618,
    "喑": 619,
    "喔": 620,
    "喘": 621,
    "喙": 622,
    "喚": 623,
    "喜": 624,
    "喝": 625,
    "喟": 626,
    "喣": 627,
    "喧": 628,
    "喪": 629,
    "喫": 630,
    "喬": 631,
    "喭": 632,
    "單": 633,
    "喻": 634,
    "嗁": 635,
    "嗅": 636,
    "嗈": 637,
    "嗋": 638,
    "嗒": 639,
    "嗔": 640,
    "嗚": 641,
    "嗜": 642,
    "嗟": 643,
    "嗣": 644,
    "嗤": 645,
    "嗥": 646,
    "嗷": 647,
    "嗸": 648,
    "嗺": 649,
    "嘆": 650,
    "嘈": 651,
    "嘉": 652,
    "嘐": 653,
    "嘒": 654,
    "嘔": 655,
    "嘖": 656,
    "嘗": 657,
    "嘘": 658,
    "嘩": 659,
    "嘬": 660,
    "嘯": 661,
    "嘲": 662,
    "嘴": 663,
    "嘶": 664,
    "嘻": 665,
    "嘿": 666,
    "噉": 667,
    "噓": 668,
    "噞": 669,
    "噤": 670,
    "噦": 671,
    "器": 672,
    "噪": 673,
    "噫": 674,
    "噬": 675,
    "噭": 676,
    "噱": 677,
    "噴": 678,
    "嚀": 679,
    "嚅": 680,
    "嚇": 681,
    "嚏": 682,
    "嚙": 683,
    "嚢": 684,
    "嚦": 685,
    "嚬": 686,
    "嚮": 687,
    "嚱": 688,
    "嚲": 689,
    "嚴": 690,
    "嚶": 691,
    "嚼": 692,
    "囀": 693,
    "囁": 694,
    "囂": 695,
    "囉": 696,
    "囊": 697,
    "囋": 698,
    "囓": 699,
    "囚": 700,
    "四": 701,
    "回": 702,
    "因": 703,
    "困": 704,
    "囷": 705,
    "囹": 706,
    "固": 707,
    "囿": 708,
    "圃": 709,
    "圄": 710,
    "國": 711,
    "圍": 712,
    "園": 713,
    "圓": 714,
    "圖": 715,
    "團": 716,
    "圜": 717,
    "土": 718,
    "圠": 719,
    "在": 720,
    "圩": 721,
    "圭": 722,
    "圮": 723,
    "圯": 724,
    "地": 725,
    "址": 726,
    "坂": 727,
    "均": 728,
    "坊": 729,
    "坌": 730,
    "坎": 731,
    "坐": 732,
    "坑": 733,
    "坡": 734,
    "坤": 735,
    "坦": 736,
    "坰": 737,
    "坱": 738,
    "坳": 739,
    "坷": 740,
    "坻": 741,
    "坼": 742,
    "垂": 743,
    "垓": 744,
    "垠": 745,
    "垢": 746,
    "垣": 747,
    "垤": 748,
    "埂": 749,
    "埃": 750,
    "埆": 751,
    "埋": 752,
    "城": 753,
    "域": 754,
    "埤": 755,
    "埶": 756,
    "執": 757,
    "培": 758,
    "基": 759,
    "堂": 760,
    "堄": 761,
    "堅": 762,
    "堆": 763,
    "堊": 764,
    "堕": 765,
    "堙": 766,
    "堞": 767,
    "堠": 768,
    "堡": 769,
    "堤": 770,
    "堦": 771,
    "堧": 772,
    "堨": 773,
    "堪": 774,
    "堯": 775,
    "堰": 776,
    "報": 777,
    "場": 778,
    "堵": 779,
    "塊": 780,
    "塋": 781,
    "塍": 782,
    "塑": 783,
    "塔": 784,
    "塗": 785,
    "塘": 786,
    "塚": 787,
    "塞": 788,
    "塢": 789,
    "塤": 790,
    "填": 791,
    "塵": 792,
    "塹": 793,
    "塼": 794,
    "塿": 795,
    "墀": 796,
    "墁": 797,
    "境": 798,
    "墉": 799,
    "墊": 800,
    "墓": 801,
    "墜": 802,
    "墝": 803,
    "增": 804,
    "墟": 805,
    "墠": 806,
    "墦": 807,
    "墨": 808,
    "墩": 809,
    "墮": 810,
    "墳": 811,
    "墻": 812,
    "壁": 813,
    "壅": 814,
    "壇": 815,
    "壈": 816,
    "壌": 817,
    "壑": 818,
    "壒": 819,
    "壓": 820,
    "壕": 821,
    "壖": 822,
    "壘": 823,
    "壚": 824,
    "壞": 825,
    "壟": 826,
    "壠": 827,
    "壤": 828,
    "壩": 829,
    "士": 830,
    "壮": 831,
    "壯": 832,
    "壹": 833,
    "壺": 834,
    "壼": 835,
    "壽": 836,
    "夏": 837,
    "夐": 838,
    "夔": 839,
    "夕": 840,
    "外": 841,
    "夙": 842,
    "多": 843,
    "夜": 844,
    "夢": 845,
    "夤": 846,
    "大": 847,
    "天": 848,
    "太": 849,
    "夫": 850,
    "夭": 851,
    "央": 852,
    "失": 853,
    "夷": 854,
    "夸": 855,
    "夾": 856,
    "奄": 857,
    "奇": 858,
    "奈": 859,
    "奉": 860,
    "奎": 861,
    "奏": 862,
    "奐": 863,
    "契": 864,
    "奔": 865,
    "奕": 866,
    "奚": 867,
    "奠": 868,
    "奢": 869,
    "奥": 870,
    "奩": 871,
    "奪": 872,
    "奬": 873,
    "奮": 874,
    "女": 875,
    "奴": 876,
    "奸": 877,
    "好": 878,
    "如": 879,
    "妃": 880,
    "妄": 881,
    "妍": 882,
    "妓": 883,
    "妖": 884,
    "妙": 885,
    "妝": 886,
    "妣": 887,
    "妥": 888,
    "妨": 889,
    "妬": 890,
    "妷": 891,
    "妻": 892,
    "妾": 893,
    "始": 894,
    "姑": 895,
    "姓": 896,
    "委": 897,
    "姚": 898,
    "姜": 899,
    "姝": 900,
    "姦": 901,
    "姬": 902,
    "姮": 903,
    "姸": 904,
    "姻": 905,
    "姿": 906,
    "威": 907,
    "娃": 908,
    "娉": 909,
    "娑": 910,
    "娛": 911,
    "娟": 912,
    "娥": 913,
    "娩": 914,
    "娱": 915,
    "娶": 916,
    "婁": 917,
    "婆": 918,
    "婉": 919,
    "婢": 920,
    "婣": 921,
    "婦": 922,
    "婷": 923,
    "婺": 924,
    "媒": 925,
    "媚": 926,
    "媧": 927,
    "媮": 928,
    "媿": 929,
    "嫁": 930,
    "嫉": 931,
    "嫋": 932,
    "嫌": 933,
    "嫠": 934,
    "嫣": 935,
    "嫦": 936,
    "嫩": 937,
    "嫫": 938,
    "嫰": 939,
    "嫵": 940,
    "嬈": 941,
    "嬉": 942,
    "嬋": 943,
    "嬌": 944,
    "嬙": 945,
    "嬪": 946,
    "嬰": 947,
    "嬿": 948,
    "孌": 949,
    "子": 950,
    "孑": 951,
    "孔": 952,
    "孕": 953,
    "字": 954,
    "存": 955,
    "孚": 956,
    "孜": 957,
    "孝": 958,
    "孟": 959,
    "季": 960,
    "孤": 961,
    "孥": 962,
    "孩": 963,
    "孫": 964,
    "孰": 965,
    "孱": 966,
    "學": 967,
    "孺": 968,
    "它": 969,
    "宅": 970,
    "宇": 971,
    "守": 972,
    "安": 973,
    "宋": 974,
    "完": 975,
    "宏": 976,
    "宓": 977,
    "宕": 978,
    "宗": 979,
    "官": 980,
    "宙": 981,
    "定": 982,
    "宛": 983,
    "宜": 984,
    "客": 985,
    "宣": 986,
    "室": 987,
    "宥": 988,
    "宦": 989,
    "宫": 990,
    "宮": 991,
    "宰": 992,
    "害": 993,
    "宴": 994,
    "宵": 995,
    "家": 996,
    "宸": 997,
    "容": 998,
    "宿": 999,
    "寂": 1000,
    "寄": 1001,
    "寅": 1002,
    "密": 1003,
    "寇": 1004,
    "富": 1005,
    "寐": 1006,
    "寒": 1007,
    "寓": 1008,
    "寔": 1009,
    "寗": 1010,
    "寘": 1011,
    "寛": 1012,
    "寞": 1013,
    "察": 1014,
    "寡": 1015,
    "寢": 1016,
    "寤": 1017,
    "寥": 1018,
    "實": 1019,
    "寧": 1020,
    "審": 1021,
    "寫": 1022,
    "寬": 1023,
    "寮": 1024,
    "寰": 1025,
    "寵": 1026,
    "寶": 1027,
    "寸": 1028,
    "寺": 1029,
    "封": 1030,
    "射": 1031,
    "尅": 1032,
    "将": 1033,
    "將": 1034,
    "專": 1035,
    "尉": 1036,
    "尊": 1037,
    "尋": 1038,
    "對": 1039,
    "導": 1040,
    "小": 1041,
    "少": 1042,
    "尖": 1043,
    "尙": 1044,
    "尚": 1045,
    "尤": 1046,
    "尪": 1047,
    "尫": 1048,
    "就": 1049,
    "尸": 1050,
    "尹": 1051,
    "尺": 1052,
    "尼": 1053,
    "尾": 1054,
    "局": 1055,
    "居": 1056,
    "屆": 1057,
    "屈": 1058,
    "屋": 1059,
    "屍": 1060,
    "屏": 1061,
    "屐": 1062,
    "屑": 1063,
    "展": 1064,
    "属": 1065,
    "屠": 1066,
    "屡": 1067,
    "屢": 1068,
    "屣": 1069,
    "層": 1070,
    "履": 1071,
    "屨": 1072,
    "屩": 1073,
    "屫": 1074,
    "屬": 1075,
    "屯": 1076,
    "山": 1077,
    "屹": 1078,
    "岌": 1079,
    "岏": 1080,
    "岐": 1081,
    "岑": 1082,
    "岝": 1083,
    "岡": 1084,
    "岣": 1085,
    "岧": 1086,
    "岫": 1087,
    "岰": 1088,
    "岱": 1089,
    "岳": 1090,
    "岷": 1091,
    "岸": 1092,
    "峉": 1093,
    "峋": 1094,
    "峒": 1095,
    "峙": 1096,
    "峡": 1097,
    "峥": 1098,
    "峨": 1099,
    "峪": 1100,
    "峭": 1101,
    "峰": 1102,
    "峴": 1103,
    "島": 1104,
    "峻": 1105,
    "峽": 1106,
    "峿": 1107,
    "崆": 1108,
    "崇": 1109,
    "崈": 1110,
    "崎": 1111,
    "崑": 1112,
    "崒": 1113,
    "崔": 1114,
    "崕": 1115,
    "崖": 1116,
    "崗": 1117,
    "崙": 1118,
    "崚": 1119,
    "崛": 1120,
    "崟": 1121,
    "崢": 1122,
    "崤": 1123,
    "崦": 1124,
    "崧": 1125,
    "崩": 1126,
    "崪": 1127,
    "崷": 1128,
    "崺": 1129,
    "崿": 1130,
    "嵂": 1131,
    "嵇": 1132,
    "嵋": 1133,
    "嵌": 1134,
    "嵐": 1135,
    "嵠": 1136,
    "嵩": 1137,
    "嵬": 1138,
    "嵯": 1139,
    "嵲": 1140,
    "嵸": 1141,
    "嵽": 1142,
    "嶁": 1143,
    "嶂": 1144,
    "嶄": 1145,
    "嶇": 1146,
    "嶒": 1147,
    "嶔": 1148,
    "嶙": 1149,
    "嶠": 1150,
    "嶢": 1151,
    "嶤": 1152,
    "嶪": 1153,
    "嶮": 1154,
    "嶷": 1155,
    "嶸": 1156,
    "嶺": 1157,
    "嶼": 1158,
    "嶽": 1159,
    "巃": 1160,
    "巇": 1161,
    "巉": 1162,
    "巋": 1163,
    "巍": 1164,
    "巑": 1165,
    "巒": 1166,
    "巓": 1167,
    "巔": 1168,
    "巖": 1169,
    "巗": 1170,
    "巘": 1171,
    "川": 1172,
    "州": 1173,
    "巡": 1174,
    "巢": 1175,
    "工": 1176,
    "左": 1177,
    "巧": 1178,
    "巨": 1179,
    "巫": 1180,
    "差": 1181,
    "己": 1182,
    "已": 1183,
    "巳": 1184,
    "巴": 1185,
    "巵": 1186,
    "巷": 1187,
    "巹": 1188,
    "巽": 1189,
    "巾": 1190,
    "市": 1191,
    "布": 1192,
    "帆": 1193,
    "希": 1194,
    "帔": 1195,
    "帖": 1196,
    "帘": 1197,
    "帙": 1198,
    "帛": 1199,
    "帝": 1200,
    "帡": 1201,
    "帥": 1202,
    "带": 1203,
    "師": 1204,
    "席": 1205,
    "帯": 1206,
    "帳": 1207,
    "帷": 1208,
    "常": 1209,
    "帽": 1210,
    "幃": 1211,
    "幄": 1212,
    "幅": 1213,
    "幌": 1214,
    "幔": 1215,
    "幕": 1216,
    "幗": 1217,
    "幘": 1218,
    "幙": 1219,
    "幛": 1220,
    "幟": 1221,
    "幡": 1222,
    "幢": 1223,
    "幣": 1224,
    "幮": 1225,
    "干": 1226,
    "平": 1227,
    "年": 1228,
    "并": 1229,
    "幸": 1230,
    "幹": 1231,
    "幻": 1232,
    "幼": 1233,
    "幽": 1234,
    "幾": 1235,
    "庇": 1236,
    "床": 1237,
    "序": 1238,
    "底": 1239,
    "庖": 1240,
    "店": 1241,
    "庚": 1242,
    "府": 1243,
    "庠": 1244,
    "庥": 1245,
    "度": 1246,
    "座": 1247,
    "庨": 1248,
    "庫": 1249,
    "庬": 1250,
    "庭": 1251,
    "庳": 1252,
    "庵": 1253,
    "庶": 1254,
    "康": 1255,
    "庸": 1256,
    "庾": 1257,
    "廄": 1258,
    "廈": 1259,
    "廉": 1260,
    "廊": 1261,
    "廋": 1262,
    "廓": 1263,
    "廕": 1264,
    "廚": 1265,
    "廛": 1266,
    "廟": 1267,
    "廡": 1268,
    "廢": 1269,
    "廣": 1270,
    "廩": 1271,
    "廪": 1272,
    "廬": 1273,
    "廳": 1274,
    "延": 1275,
    "廷": 1276,
    "建": 1277,
    "弁": 1278,
    "弃": 1279,
    "弄": 1280,
    "弈": 1281,
    "弊": 1282,
    "弋": 1283,
    "式": 1284,
    "弓": 1285,
    "弔": 1286,
    "引": 1287,
    "弗": 1288,
    "弘": 1289,
    "弛": 1290,
    "弟": 1291,
    "弢": 1292,
    "弦": 1293,
    "弧": 1294,
    "弩": 1295,
    "弭": 1296,
    "弱": 1297,
    "張": 1298,
    "強": 1299,
    "弹": 1300,
    "强": 1301,
    "弼": 1302,
    "彀": 1303,
    "彈": 1304,
    "彊": 1305,
    "彌": 1306,
    "彎": 1307,
    "彖": 1308,
    "彘": 1309,
    "彛": 1310,
    "形": 1311,
    "彤": 1312,
    "彥": 1313,
    "彦": 1314,
    "彩": 1315,
    "彫": 1316,
    "彭": 1317,
    "彰": 1318,
    "影": 1319,
    "彴": 1320,
    "彷": 1321,
    "役": 1322,
    "彼": 1323,
    "彿": 1324,
    "往": 1325,
    "征": 1326,
    "徂": 1327,
    "待": 1328,
    "徇": 1329,
    "徉": 1330,
    "徊": 1331,
    "律": 1332,
    "後": 1333,
    "徐": 1334,
    "徑": 1335,
    "徒": 1336,
    "得": 1337,
    "徘": 1338,
    "徙": 1339,
    "徜": 1340,
    "從": 1341,
    "徠": 1342,
    "御": 1343,
    "徧": 1344,
    "徨": 1345,
    "復": 1346,
    "循": 1347,
    "徬": 1348,
    "徭": 1349,
    "微": 1350,
    "徯": 1351,
    "徵": 1352,
    "德": 1353,
    "徹": 1354,
    "徼": 1355,
    "徽": 1356,
    "心": 1357,
    "必": 1358,
    "忉": 1359,
    "忌": 1360,
    "忍": 1361,
    "志": 1362,
    "忘": 1363,
    "忙": 1364,
    "忝": 1365,
    "忠": 1366,
    "忡": 1367,
    "忤": 1368,
    "快": 1369,
    "忮": 1370,
    "念": 1371,
    "忸": 1372,
    "忻": 1373,
    "忽": 1374,
    "忿": 1375,
    "怊": 1376,
    "怍": 1377,
    "怒": 1378,
    "怕": 1379,
    "怖": 1380,
    "怗": 1381,
    "怙": 1382,
    "怛": 1383,
    "怜": 1384,
    "思": 1385,
    "怠": 1386,
    "怡": 1387,
    "急": 1388,
    "性": 1389,
    "怨": 1390,
    "怩": 1391,
    "怪": 1392,
    "怯": 1393,
    "怱": 1394,
    "怳": 1395,
    "怵": 1396,
    "恂": 1397,
    "恃": 1398,
    "恊": 1399,
    "恍": 1400,
    "恐": 1401,
    "恕": 1402,
    "恙": 1403,
    "恚": 1404,
    "恡": 1405,
    "恢": 1406,
    "恣": 1407,
    "恤": 1408,
    "恥": 1409,
    "恨": 1410,
    "恩": 1411,
    "恪": 1412,
    "恬": 1413,
    "恭": 1414,
    "息": 1415,
    "恰": 1416,
    "悁": 1417,
    "悃": 1418,
    "悄": 1419,
    "悅": 1420,
    "悉": 1421,
    "悌": 1422,
    "悍": 1423,
    "悒": 1424,
    "悔": 1425,
    "悖": 1426,
    "悛": 1427,
    "悟": 1428,
    "悠": 1429,
    "患": 1430,
    "悦": 1431,
    "悰": 1432,
    "悲": 1433,
    "悴": 1434,
    "悵": 1435,
    "悶": 1436,
    "悼": 1437,
    "悽": 1438,
    "情": 1439,
    "惆": 1440,
    "惇": 1441,
    "惑": 1442,
    "惓": 1443,
    "惕": 1444,
    "惘": 1445,
    "惙": 1446,
    "惚": 1447,
    "惛": 1448,
    "惜": 1449,
    "惟": 1450,
    "惠": 1451,
    "惡": 1452,
    "惬": 1453,
    "惮": 1454,
    "惰": 1455,
    "惱": 1456,
    "想": 1457,
    "惵": 1458,
    "惶": 1459,
    "惸": 1460,
    "惹": 1461,
    "惺": 1462,
    "惻": 1463,
    "愀": 1464,
    "愁": 1465,
    "愆": 1466,
    "愈": 1467,
    "愉": 1468,
    "愊": 1469,
    "愍": 1470,
    "意": 1471,
    "愓": 1472,
    "愔": 1473,
    "愕": 1474,
    "愗": 1475,
    "愚": 1476,
    "愛": 1477,
    "愜": 1478,
    "感": 1479,
    "愠": 1480,
    "愧": 1481,
    "愬": 1482,
    "愯": 1483,
    "愴": 1484,
    "愷": 1485,
    "愽": 1486,
    "慄": 1487,
    "慆": 1488,
    "慇": 1489,
    "慈": 1490,
    "慊": 1491,
    "態": 1492,
    "慎": 1493,
    "慕": 1494,
    "慘": 1495,
    "慚": 1496,
    "慟": 1497,
    "慠": 1498,
    "慢": 1499,
    "慣": 1500,
    "慤": 1501,
    "慧": 1502,
    "慨": 1503,
    "慮": 1504,
    "慰": 1505,
    "慳": 1506,
    "慵": 1507,
    "慶": 1508,
    "慷": 1509,
    "慼": 1510,
    "慾": 1511,
    "憀": 1512,
    "憂": 1513,
    "憊": 1514,
    "憍": 1515,
    "憎": 1516,
    "憐": 1517,
    "憑": 1518,
    "憔": 1519,
    "憚": 1520,
    "憤": 1521,
    "憨": 1522,
    "憩": 1523,
    "憫": 1524,
    "憲": 1525,
    "憶": 1526,
    "憸": 1527,
    "憾": 1528,
    "懂": 1529,
    "懃": 1530,
    "懇": 1531,
    "懈": 1532,
    "應": 1533,
    "懊": 1534,
    "懋": 1535,
    "懌": 1536,
    "懦": 1537,
    "懵": 1538,
    "懶": 1539,
    "懷": 1540,
    "懸": 1541,
    "懼": 1542,
    "懽": 1543,
    "懾": 1544,
    "懿": 1545,
    "戀": 1546,
    "戅": 1547,
    "戈": 1548,
    "戊": 1549,
    "戍": 1550,
    "戎": 1551,
    "成": 1552,
    "我": 1553,
    "戒": 1554,
    "戕": 1555,
    "或": 1556,
    "戚": 1557,
    "戛": 1558,
    "戞": 1559,
    "戟": 1560,
    "戢": 1561,
    "截": 1562,
    "戮": 1563,
    "戯": 1564,
    "戰": 1565,
    "戲": 1566,
    "戴": 1567,
    "戶": 1568,
    "户": 1569,
    "戾": 1570,
    "房": 1571,
    "所": 1572,
    "扁": 1573,
    "扃": 1574,
    "扆": 1575,
    "扇": 1576,
    "扈": 1577,
    "扉": 1578,
    "手": 1579,
    "才": 1580,
    "扎": 1581,
    "打": 1582,
    "托": 1583,
    "扞": 1584,
    "扠": 1585,
    "扣": 1586,
    "扳": 1587,
    "扶": 1588,
    "批": 1589,
    "扼": 1590,
    "承": 1591,
    "技": 1592,
    "抄": 1593,
    "抉": 1594,
    "把": 1595,
    "抑": 1596,
    "抒": 1597,
    "抓": 1598,
    "抔": 1599,
    "投": 1600,
    "抖": 1601,
    "抗": 1602,
    "折": 1603,
    "抛": 1604,
    "抨": 1605,
    "披": 1606,
    "抱": 1607,
    "抳": 1608,
    "抵": 1609,
    "抹": 1610,
    "抽": 1611,
    "拂": 1612,
    "拄": 1613,
    "拆": 1614,
    "拈": 1615,
    "拉": 1616,
    "拊": 1617,
    "拋": 1618,
    "拍": 1619,
    "拏": 1620,
    "拒": 1621,
    "拓": 1622,
    "拔": 1623,
    "拖": 1624,
    "拗": 1625,
    "拘": 1626,
    "拙": 1627,
    "招": 1628,
    "拜": 1629,
    "括": 1630,
    "拭": 1631,
    "拱": 1632,
    "拳": 1633,
    "拽": 1634,
    "拾": 1635,
    "持": 1636,
    "挂": 1637,
    "指": 1638,
    "挈": 1639,
    "按": 1640,
    "挐": 1641,
    "挑": 1642,
    "挟": 1643,
    "挨": 1644,
    "挪": 1645,
    "挫": 1646,
    "振": 1647,
    "挲": 1648,
    "挹": 1649,
    "挺": 1650,
    "挼": 1651,
    "挽": 1652,
    "挾": 1653,
    "捂": 1654,
    "捃": 1655,
    "捉": 1656,
    "捋": 1657,
    "捐": 1658,
    "捕": 1659,
    "捜": 1660,
    "换": 1661,
    "捧": 1662,
    "捨": 1663,
    "捩": 1664,
    "捫": 1665,
    "据": 1666,
    "捲": 1667,
    "捷": 1668,
    "捺": 1669,
    "捽": 1670,
    "掀": 1671,
    "掃": 1672,
    "掄": 1673,
    "掇": 1674,
    "授": 1675,
    "掉": 1676,
    "掌": 1677,
    "掎": 1678,
    "排": 1679,
    "掖": 1680,
    "掘": 1681,
    "掙": 1682,
    "掛": 1683,
    "掠": 1684,
    "採": 1685,
    "探": 1686,
    "掣": 1687,
    "接": 1688,
    "控": 1689,
    "推": 1690,
    "掩": 1691,
    "措": 1692,
    "掬": 1693,
    "掲": 1694,
    "掺": 1695,
    "掾": 1696,
    "揀": 1697,
    "揄": 1698,
    "揆": 1699,
    "揉": 1700,
    "提": 1701,
    "插": 1702,
    "揖": 1703,
    "揚": 1704,
    "換": 1705,
    "揜": 1706,
    "揠": 1707,
    "握": 1708,
    "揣": 1709,
    "揩": 1710,
    "揭": 1711,
    "揮": 1712,
    "援": 1713,
    "揶": 1714,
    "揺": 1715,
    "搆": 1716,
    "損": 1717,
    "搏": 1718,
    "搔": 1719,
    "搖": 1720,
    "搗": 1721,
    "搘": 1722,
    "搜": 1723,
    "搥": 1724,
    "搨": 1725,
    "搭": 1726,
    "搴": 1727,
    "搶": 1728,
    "携": 1729,
    "摇": 1730,
    "摐": 1731,
    "摘": 1732,
    "摛": 1733,
    "摧": 1734,
    "摩": 1735,
    "摭": 1736,
    "摶": 1737,
    "摸": 1738,
    "摹": 1739,
    "摻": 1740,
    "摽": 1741,
    "撃": 1742,
    "撇": 1743,
    "撏": 1744,
    "撐": 1745,
    "撒": 1746,
    "撓": 1747,
    "撕": 1748,
    "撚": 1749,
    "撞": 1750,
    "撣": 1751,
    "撤": 1752,
    "撥": 1753,
    "撩": 1754,
    "撫": 1755,
    "播": 1756,
    "撮": 1757,
    "撲": 1758,
    "撼": 1759,
    "撾": 1760,
    "擁": 1761,
    "擅": 1762,
    "擇": 1763,
    "擊": 1764,
    "操": 1765,
    "擎": 1766,
    "擒": 1767,
    "擔": 1768,
    "擘": 1769,
    "據": 1770,
    "擠": 1771,
    "擡": 1772,
    "擢": 1773,
    "擣": 1774,
    "擨": 1775,
    "擪": 1776,
    "擬": 1777,
    "擭": 1778,
    "擯": 1779,
    "擲": 1780,
    "擴": 1781,
    "擷": 1782,
    "擺": 1783,
    "擻": 1784,
    "擾": 1785,
    "擿": 1786,
    "攀": 1787,
    "攄": 1788,
    "攏": 1789,
    "攔": 1790,
    "攖": 1791,
    "攘": 1792,
    "攙": 1793,
    "攜": 1794,
    "攝": 1795,
    "攢": 1796,
    "攣": 1797,
    "攪": 1798,
    "攫": 1799,
    "攬": 1800,
    "支": 1801,
    "攲": 1802,
    "收": 1803,
    "改": 1804,
    "攻": 1805,
    "放": 1806,
    "政": 1807,
    "故": 1808,
    "效": 1809,
    "敎": 1810,
    "敏": 1811,
    "救": 1812,
    "敕": 1813,
    "敖": 1814,
    "敗": 1815,
    "敘": 1816,
    "教": 1817,
    "敝": 1818,
    "敞": 1819,
    "敢": 1820,
    "散": 1821,
    "敦": 1822,
    "敧": 1823,
    "敬": 1824,
    "数": 1825,
    "敲": 1826,
    "整": 1827,
    "敵": 1828,
    "敷": 1829,
    "數": 1830,
    "敺": 1831,
    "敻": 1832,
    "斁": 1833,
    "斂": 1834,
    "斃": 1835,
    "斆": 1836,
    "文": 1837,
    "斐": 1838,
    "斑": 1839,
    "斕": 1840,
    "斗": 1841,
    "料": 1842,
    "斛": 1843,
    "斜": 1844,
    "斝": 1845,
    "斟": 1846,
    "斡": 1847,
    "斤": 1848,
    "斥": 1849,
    "斧": 1850,
    "斫": 1851,
    "斬": 1852,
    "斮": 1853,
    "斯": 1854,
    "新": 1855,
    "斵": 1856,
    "斷": 1857,
    "斸": 1858,
    "方": 1859,
    "於": 1860,
    "施": 1861,
    "斾": 1862,
    "旁": 1863,
    "旂": 1864,
    "旃": 1865,
    "旄": 1866,
    "旅": 1867,
    "旆": 1868,
    "旋": 1869,
    "旌": 1870,
    "族": 1871,
    "旐": 1872,
    "旒": 1873,
    "旓": 1874,
    "旗": 1875,
    "旛": 1876,
    "旟": 1877,
    "既": 1878,
    "日": 1879,
    "旦": 1880,
    "旨": 1881,
    "早": 1882,
    "旬": 1883,
    "旭": 1884,
    "旰": 1885,
    "旱": 1886,
    "旻": 1887,
    "昂": 1888,
    "昃": 1889,
    "昆": 1890,
    "昇": 1891,
    "昌": 1892,
    "明": 1893,
    "昏": 1894,
    "昐": 1895,
    "易": 1896,
    "昔": 1897,
    "昜": 1898,
    "星": 1899,
    "映": 1900,
    "春": 1901,
    "昧": 1902,
    "昨": 1903,
    "昭": 1904,
    "是": 1905,
    "昴": 1906,
    "晁": 1907,
    "時": 1908,
    "晃": 1909,
    "晉": 1910,
    "晏": 1911,
    "晚": 1912,
    "晜": 1913,
    "晝": 1914,
    "晞": 1915,
    "晡": 1916,
    "晦": 1917,
    "晨": 1918,
    "普": 1919,
    "景": 1920,
    "晴": 1921,
    "晶": 1922,
    "晷": 1923,
    "晹": 1924,
    "智": 1925,
    "暄": 1926,
    "暇": 1927,
    "暈": 1928,
    "暉": 1929,
    "暌": 1930,
    "暑": 1931,
    "暖": 1932,
    "暗": 1933,
    "暝": 1934,
    "暢": 1935,
    "暫": 1936,
    "暮": 1937,
    "暴": 1938,
    "暵": 1939,
    "暹": 1940,
    "暾": 1941,
    "曀": 1942,
    "曄": 1943,
    "曆": 1944,
    "曈": 1945,
    "曉": 1946,
    "曚": 1947,
    "曛": 1948,
    "曜": 1949,
    "曝": 1950,
    "曠": 1951,
    "曦": 1952,
    "曨": 1953,
    "曩": 1954,
    "曬": 1955,
    "曰": 1956,
    "曲": 1957,
    "曳": 1958,
    "更": 1959,
    "曷": 1960,
    "書": 1961,
    "曹": 1962,
    "曼": 1963,
    "曾": 1964,
    "替": 1965,
    "最": 1966,
    "會": 1967,
    "朅": 1968,
    "月": 1969,
    "有": 1970,
    "朋": 1971,
    "服": 1972,
    "朓": 1973,
    "朔": 1974,
    "朕": 1975,
    "朗": 1976,
    "望": 1977,
    "朝": 1978,
    "朞": 1979,
    "期": 1980,
    "朦": 1981,
    "朧": 1982,
    "木": 1983,
    "未": 1984,
    "末": 1985,
    "本": 1986,
    "札": 1987,
    "朮": 1988,
    "术": 1989,
    "朱": 1990,
    "朴": 1991,
    "朵": 1992,
    "朽": 1993,
    "杆": 1994,
    "杇": 1995,
    "杉": 1996,
    "李": 1997,
    "杏": 1998,
    "材": 1999,
    "村": 2000,
    "杓": 2001,
    "杖": 2002,
    "杜": 2003,
    "杞": 2004,
    "束": 2005,
    "杠": 2006,
    "来": 2007,
    "杪": 2008,
    "杭": 2009,
    "杯": 2010,
    "東": 2011,
    "杲": 2012,
    "杳": 2013,
    "杵": 2014,
    "杷": 2015,
    "松": 2016,
    "板": 2017,
    "枇": 2018,
    "枉": 2019,
    "枌": 2020,
    "析": 2021,
    "枒": 2022,
    "枕": 2023,
    "林": 2024,
    "枘": 2025,
    "枚": 2026,
    "果": 2027,
    "枝": 2028,
    "枯": 2029,
    "枰": 2030,
    "枳": 2031,
    "架": 2032,
    "枷": 2033,
    "枻": 2034,
    "枿": 2035,
    "柁": 2036,
    "柄": 2037,
    "柅": 2038,
    "柈": 2039,
    "柏": 2040,
    "柑": 2041,
    "染": 2042,
    "柔": 2043,
    "柘": 2044,
    "柙": 2045,
    "柚": 2046,
    "柝": 2047,
    "柯": 2048,
    "柱": 2049,
    "柳": 2050,
    "柴": 2051,
    "柵": 2052,
    "柿": 2053,
    "栖": 2054,
    "栗": 2055,
    "栝": 2056,
    "栟": 2057,
    "校": 2058,
    "栩": 2059,
    "株": 2060,
    "栱": 2061,
    "栲": 2062,
    "核": 2063,
    "根": 2064,
    "格": 2065,
    "栽": 2066,
    "桂": 2067,
    "桃": 2068,
    "桅": 2069,
    "案": 2070,
    "桉": 2071,
    "桐": 2072,
    "桑": 2073,
    "桓": 2074,
    "桔": 2075,
    "桞": 2076,
    "桴": 2077,
    "桷": 2078,
    "梁": 2079,
    "梅": 2080,
    "梓": 2081,
    "梔": 2082,
    "梗": 2083,
    "梜": 2084,
    "條": 2085,
    "梟": 2086,
    "梢": 2087,
    "梧": 2088,
    "梨": 2089,
    "梭": 2090,
    "梯": 2091,
    "械": 2092,
    "梳": 2093,
    "梵": 2094,
    "棁": 2095,
    "棄": 2096,
    "棋": 2097,
    "棗": 2098,
    "棘": 2099,
    "棟": 2100,
    "棠": 2101,
    "棣": 2102,
    "棦": 2103,
    "棧": 2104,
    "棨": 2105,
    "森": 2106,
    "棰": 2107,
    "棲": 2108,
    "棹": 2109,
    "棺": 2110,
    "棼": 2111,
    "椀": 2112,
    "椁": 2113,
    "植": 2114,
    "椎": 2115,
    "椒": 2116,
    "椶": 2117,
    "椽": 2118,
    "椿": 2119,
    "楊": 2120,
    "楓": 2121,
    "楔": 2122,
    "楚": 2123,
    "楞": 2124,
    "楠": 2125,
    "楩": 2126,
    "楫": 2127,
    "楬": 2128,
    "業": 2129,
    "楮": 2130,
    "楯": 2131,
    "極": 2132,
    "楷": 2133,
    "楸": 2134,
    "楹": 2135,
    "楼": 2136,
    "概": 2137,
    "榆": 2138,
    "榔": 2139,
    "榕": 2140,
    "榛": 2141,
    "榜": 2142,
    "榥": 2143,
    "榦": 2144,
    "榭": 2145,
    "榮": 2146,
    "榰": 2147,
    "榱": 2148,
    "榴": 2149,
    "榷": 2150,
    "榻": 2151,
    "榼": 2152,
    "槁": 2153,
    "槃": 2154,
    "槊": 2155,
    "構": 2156,
    "槌": 2157,
    "槍": 2158,
    "槎": 2159,
    "槐": 2160,
    "槖": 2161,
    "様": 2162,
    "槢": 2163,
    "槧": 2164,
    "槨": 2165,
    "槭": 2166,
    "槳": 2167,
    "槽": 2168,
    "槿": 2169,
    "樁": 2170,
    "樂": 2171,
    "樅": 2172,
    "樊": 2173,
    "樑": 2174,
    "樓": 2175,
    "樗": 2176,
    "標": 2177,
    "樛": 2178,
    "樝": 2179,
    "樞": 2180,
    "模": 2181,
    "樣": 2182,
    "横": 2183,
    "樵": 2184,
    "樸": 2185,
    "樹": 2186,
    "樽": 2187,
    "樾": 2188,
    "橄": 2189,
    "橈": 2190,
    "橋": 2191,
    "橐": 2192,
    "橘": 2193,
    "橛": 2194,
    "機": 2195,
    "橡": 2196,
    "橧": 2197,
    "橫": 2198,
    "橰": 2199,
    "檀": 2200,
    "檄": 2201,
    "檇": 2202,
    "檉": 2203,
    "檐": 2204,
    "檜": 2205,
    "檝": 2206,
    "檟": 2207,
    "檠": 2208,
    "檢": 2209,
    "檣": 2210,
    "檻": 2211,
    "櫂": 2212,
    "櫃": 2213,
    "櫓": 2214,
    "櫚": 2215,
    "櫛": 2216,
    "櫜": 2217,
    "櫝": 2218,
    "櫪": 2219,
    "櫳": 2220,
    "櫺": 2221,
    "櫻": 2222,
    "欃": 2223,
    "欄": 2224,
    "權": 2225,
    "欎": 2226,
    "欑": 2227,
    "欒": 2228,
    "欖": 2229,
    "欝": 2230,
    "欠": 2231,
    "次": 2232,
    "欣": 2233,
    "欦": 2234,
    "欬": 2235,
    "欲": 2236,
    "欵": 2237,
    "欷": 2238,
    "欹": 2239,
    "欺": 2240,
    "欻": 2241,
    "欽": 2242,
    "款": 2243,
    "欿": 2244,
    "歃": 2245,
    "歅": 2246,
    "歇": 2247,
    "歉": 2248,
    "歊": 2249,
    "歌": 2250,
    "歎": 2251,
    "歐": 2252,
    "歔": 2253,
    "歘": 2254,
    "歙": 2255,
    "歛": 2256,
    "歟": 2257,
    "歡": 2258,
    "止": 2259,
    "正": 2260,
    "此": 2261,
    "步": 2262,
    "武": 2263,
    "歧": 2264,
    "歲": 2265,
    "歳": 2266,
    "歷": 2267,
    "歸": 2268,
    "死": 2269,
    "歿": 2270,
    "殁": 2271,
    "殂": 2272,
    "殃": 2273,
    "殄": 2274,
    "殆": 2275,
    "殉": 2276,
    "殊": 2277,
    "殖": 2278,
    "殘": 2279,
    "殛": 2280,
    "殞": 2281,
    "殤": 2282,
    "殱": 2283,
    "殳": 2284,
    "段": 2285,
    "殷": 2286,
    "殺": 2287,
    "殻": 2288,
    "殽": 2289,
    "殿": 2290,
    "毀": 2291,
    "毁": 2292,
    "毅": 2293,
    "毆": 2294,
    "毉": 2295,
    "毋": 2296,
    "母": 2297,
    "毎": 2298,
    "每": 2299,
    "毒": 2300,
    "毓": 2301,
    "比": 2302,
    "毗": 2303,
    "毚": 2304,
    "毛": 2305,
    "毫": 2306,
    "毬": 2307,
    "毰": 2308,
    "毳": 2309,
    "毸": 2310,
    "毹": 2311,
    "毿": 2312,
    "氅": 2313,
    "氈": 2314,
    "氊": 2315,
    "氍": 2316,
    "氏": 2317,
    "民": 2318,
    "氓": 2319,
    "氛": 2320,
    "氣": 2321,
    "氤": 2322,
    "氲": 2323,
    "氳": 2324,
    "水": 2325,
    "永": 2326,
    "汀": 2327,
    "求": 2328,
    "汍": 2329,
    "汎": 2330,
    "汐": 2331,
    "汗": 2332,
    "汙": 2333,
    "汝": 2334,
    "江": 2335,
    "池": 2336,
    "污": 2337,
    "汨": 2338,
    "汩": 2339,
    "汪": 2340,
    "汰": 2341,
    "汲": 2342,
    "汴": 2343,
    "汶": 2344,
    "汹": 2345,
    "決": 2346,
    "汾": 2347,
    "沁": 2348,
    "沂": 2349,
    "沃": 2350,
    "沄": 2351,
    "沅": 2352,
    "沆": 2353,
    "沈": 2354,
    "沉": 2355,
    "沌": 2356,
    "沍": 2357,
    "沐": 2358,
    "沒": 2359,
    "沓": 2360,
    "沔": 2361,
    "沕": 2362,
    "沖": 2363,
    "沙": 2364,
    "沚": 2365,
    "沛": 2366,
    "没": 2367,
    "沫": 2368,
    "沬": 2369,
    "沮": 2370,
    "沱": 2371,
    "沲": 2372,
    "河": 2373,
    "沴": 2374,
    "沸": 2375,
    "油": 2376,
    "治": 2377,
    "沼": 2378,
    "沽": 2379,
    "沾": 2380,
    "沿": 2381,
    "況": 2382,
    "泄": 2383,
    "泅": 2384,
    "泉": 2385,
    "泊": 2386,
    "泐": 2387,
    "泓": 2388,
    "法": 2389,
    "泗": 2390,
    "泚": 2391,
    "泛": 2392,
    "泝": 2393,
    "泠": 2394,
    "泡": 2395,
    "波": 2396,
    "泣": 2397,
    "泥": 2398,
    "注": 2399,
    "泫": 2400,
    "泬": 2401,
    "泮": 2402,
    "泯": 2403,
    "泰": 2404,
    "泱": 2405,
    "泳": 2406,
    "洄": 2407,
    "洋": 2408,
    "洎": 2409,
    "洏": 2410,
    "洒": 2411,
    "洗": 2412,
    "洛": 2413,
    "洞": 2414,
    "洟": 2415,
    "津": 2416,
    "洧": 2417,
    "洩": 2418,
    "洪": 2419,
    "洮": 2420,
    "洲": 2421,
    "洳": 2422,
    "洶": 2423,
    "洺": 2424,
    "活": 2425,
    "洼": 2426,
    "洽": 2427,
    "派": 2428,
    "洿": 2429,
    "流": 2430,
    "浃": 2431,
    "浙": 2432,
    "浚": 2433,
    "浣": 2434,
    "浥": 2435,
    "浦": 2436,
    "浩": 2437,
    "浪": 2438,
    "浮": 2439,
    "浯": 2440,
    "浴": 2441,
    "海": 2442,
    "浸": 2443,
    "浹": 2444,
    "浼": 2445,
    "涂": 2446,
    "涇": 2447,
    "消": 2448,
    "涉": 2449,
    "涊": 2450,
    "涎": 2451,
    "涓": 2452,
    "涔": 2453,
    "涕": 2454,
    "涘": 2455,
    "涙": 2456,
    "涪": 2457,
    "涯": 2458,
    "液": 2459,
    "涴": 2460,
    "涵": 2461,
    "涸": 2462,
    "涼": 2463,
    "淀": 2464,
    "淄": 2465,
    "淅": 2466,
    "淆": 2467,
    "淇": 2468,
    "淋": 2469,
    "淑": 2470,
    "淒": 2471,
    "淖": 2472,
    "淘": 2473,
    "淙": 2474,
    "淚": 2475,
    "淛": 2476,
    "淟": 2477,
    "淡": 2478,
    "淤": 2479,
    "淥": 2480,
    "淨": 2481,
    "淩": 2482,
    "淪": 2483,
    "淫": 2484,
    "淬": 2485,
    "淮": 2486,
    "深": 2487,
    "淳": 2488,
    "淵": 2489,
    "混": 2490,
    "淹": 2491,
    "淺": 2492,
    "添": 2493,
    "清": 2494,
    "渇": 2495,
    "渌": 2496,
    "渙": 2497,
    "渚": 2498,
    "減": 2499,
    "渝": 2500,
    "渟": 2501,
    "渠": 2502,
    "渡": 2503,
    "渤": 2504,
    "渥": 2505,
    "渦": 2506,
    "温": 2507,
    "測": 2508,
    "渭": 2509,
    "港": 2510,
    "渴": 2511,
    "游": 2512,
    "渺": 2513,
    "渾": 2514,
    "湃": 2515,
    "湄": 2516,
    "湍": 2517,
    "湎": 2518,
    "湓": 2519,
    "湔": 2520,
    "湖": 2521,
    "湘": 2522,
    "湛": 2523,
    "湟": 2524,
    "湧": 2525,
    "湫": 2526,
    "湮": 2527,
    "湯": 2528,
    "湲": 2529,
    "溆": 2530,
    "溈": 2531,
    "溉": 2532,
    "源": 2533,
    "溔": 2534,
    "準": 2535,
    "溜": 2536,
    "溝": 2537,
    "溟": 2538,
    "溢": 2539,
    "溧": 2540,
    "溪": 2541,
    "溫": 2542,
    "溱": 2543,
    "溶": 2544,
    "溺": 2545,
    "溼": 2546,
    "溽": 2547,
    "滀": 2548,
    "滁": 2549,
    "滂": 2550,
    "滄": 2551,
    "滅": 2552,
    "滆": 2553,
    "滈": 2554,
    "滉": 2555,
    "滋": 2556,
    "滌": 2557,
    "滑": 2558,
    "滓": 2559,
    "滔": 2560,
    "滕": 2561,
    "滛": 2562,
    "滯": 2563,
    "滲": 2564,
    "滴": 2565,
    "滸": 2566,
    "滹": 2567,
    "滾": 2568,
    "滿": 2569,
    "漁": 2570,
    "漂": 2571,
    "漆": 2572,
    "漉": 2573,
    "漏": 2574,
    "漓": 2575,
    "演": 2576,
    "漕": 2577,
    "漘": 2578,
    "漚": 2579,
    "漠": 2580,
    "漢": 2581,
    "漣": 2582,
    "漥": 2583,
    "漦": 2584,
    "漩": 2585,
    "漪": 2586,
    "漫": 2587,
    "漬": 2588,
    "漭": 2589,
    "漱": 2590,
    "漲": 2591,
    "漳": 2592,
    "漵": 2593,
    "漶": 2594,
    "漸": 2595,
    "漻": 2596,
    "漼": 2597,
    "漾": 2598,
    "漿": 2599,
    "潁": 2600,
    "潄": 2601,
    "潏": 2602,
    "潑": 2603,
    "潔": 2604,
    "潘": 2605,
    "潛": 2606,
    "潜": 2607,
    "潞": 2608,
    "潟": 2609,
    "潢": 2610,
    "潤": 2611,
    "潦": 2612,
    "潩": 2613,
    "潬": 2614,
    "潭": 2615,
    "潮": 2616,
    "潯": 2617,
    "潰": 2618,
    "潸": 2619,
    "潺": 2620,
    "潼": 2621,
    "澀": 2622,
    "澄": 2623,
    "澆": 2624,
    "澈": 2625,
    "澌": 2626,
    "澍": 2627,
    "澎": 2628,
    "澒": 2629,
    "澗": 2630,
    "澠": 2631,
    "澡": 2632,
    "澣": 2633,
    "澤": 2634,
    "澦": 2635,
    "澧": 2636,
    "澮": 2637,
    "澳": 2638,
    "澶": 2639,
    "澹": 2640,
    "澽": 2641,
    "澿": 2642,
    "激": 2643,
    "濁": 2644,
    "濃": 2645,
    "濆": 2646,
    "濕": 2647,
    "濘": 2648,
    "濛": 2649,
    "濞": 2650,
    "濟": 2651,
    "濠": 2652,
    "濡": 2653,
    "濤": 2654,
    "濩": 2655,
    "濫": 2656,
    "濮": 2657,
    "濯": 2658,
    "濰": 2659,
    "濱": 2660,
    "濳": 2661,
    "濶": 2662,
    "濺": 2663,
    "瀆": 2664,
    "瀉": 2665,
    "瀍": 2666,
    "瀑": 2667,
    "瀕": 2668,
    "瀘": 2669,
    "瀛": 2670,
    "瀝": 2671,
    "瀟": 2672,
    "瀣": 2673,
    "瀧": 2674,
    "瀨": 2675,
    "瀬": 2676,
    "瀰": 2677,
    "瀼": 2678,
    "瀾": 2679,
    "灊": 2680,
    "灌": 2681,
    "灑": 2682,
    "灔": 2683,
    "灕": 2684,
    "灘": 2685,
    "灙": 2686,
    "灣": 2687,
    "灧": 2688,
    "火": 2689,
    "灰": 2690,
    "灼": 2691,
    "災": 2692,
    "灾": 2693,
    "炊": 2694,
    "炎": 2695,
    "炙": 2696,
    "炫": 2697,
    "炬": 2698,
    "炭": 2699,
    "炮": 2700,
    "炯": 2701,
    "炳": 2702,
    "炷": 2703,
    "烈": 2704,
    "烏": 2705,
    "烘": 2706,
    "烙": 2707,
    "烟": 2708,
    "烱": 2709,
    "烹": 2710,
    "烽": 2711,
    "焉": 2712,
    "焙": 2713,
    "焚": 2714,
    "無": 2715,
    "焦": 2716,
    "焰": 2717,
    "然": 2718,
    "煆": 2719,
    "煇": 2720,
    "煉": 2721,
    "煌": 2722,
    "煎": 2723,
    "煒": 2724,
    "煖": 2725,
    "煙": 2726,
    "煜": 2727,
    "煞": 2728,
    "煢": 2729,
    "煤": 2730,
    "煥": 2731,
    "煦": 2732,
    "照": 2733,
    "煨": 2734,
    "煩": 2735,
    "煬": 2736,
    "煮": 2737,
    "熄": 2738,
    "熊": 2739,
    "熏": 2740,
    "熒": 2741,
    "熙": 2742,
    "熟": 2743,
    "熠": 2744,
    "熣": 2745,
    "熨": 2746,
    "熱": 2747,
    "熳": 2748,
    "熾": 2749,
    "燁": 2750,
    "燃": 2751,
    "燄": 2752,
    "燈": 2753,
    "燎": 2754,
    "燒": 2755,
    "燔": 2756,
    "燕": 2757,
    "燖": 2758,
    "營": 2759,
    "燠": 2760,
    "燥": 2761,
    "燦": 2762,
    "燬": 2763,
    "燭": 2764,
    "燮": 2765,
    "燻": 2766,
    "燼": 2767,
    "燾": 2768,
    "爆": 2769,
    "爇": 2770,
    "爍": 2771,
    "爐": 2772,
    "爓": 2773,
    "爛": 2774,
    "爨": 2775,
    "爪": 2776,
    "爬": 2777,
    "爭": 2778,
    "爰": 2779,
    "爲": 2780,
    "爵": 2781,
    "父": 2782,
    "爺": 2783,
    "爻": 2784,
    "爽": 2785,
    "爾": 2786,
    "牀": 2787,
    "牁": 2788,
    "牂": 2789,
    "牆": 2790,
    "片": 2791,
    "版": 2792,
    "牋": 2793,
    "牌": 2794,
    "牒": 2795,
    "牖": 2796,
    "牗": 2797,
    "牘": 2798,
    "牙": 2799,
    "牛": 2800,
    "牟": 2801,
    "牡": 2802,
    "牢": 2803,
    "牧": 2804,
    "物": 2805,
    "牲": 2806,
    "牷": 2807,
    "特": 2808,
    "牽": 2809,
    "犀": 2810,
    "犁": 2811,
    "犂": 2812,
    "犍": 2813,
    "犖": 2814,
    "犗": 2815,
    "犛": 2816,
    "犢": 2817,
    "犧": 2818,
    "犬": 2819,
    "犯": 2820,
    "犴": 2821,
    "状": 2822,
    "狀": 2823,
    "狂": 2824,
    "狄": 2825,
    "狎": 2826,
    "狐": 2827,
    "狖": 2828,
    "狗": 2829,
    "狙": 2830,
    "狠": 2831,
    "狡": 2832,
    "狥": 2833,
    "狩": 2834,
    "狴": 2835,
    "狸": 2836,
    "狹": 2837,
    "狼": 2838,
    "狽": 2839,
    "猒": 2840,
    "猖": 2841,
    "猗": 2842,
    "猛": 2843,
    "猜": 2844,
    "猝": 2845,
    "猥": 2846,
    "猨": 2847,
    "猪": 2848,
    "猫": 2849,
    "猱": 2850,
    "猳": 2851,
    "猴": 2852,
    "猶": 2853,
    "猷": 2854,
    "猾": 2855,
    "猿": 2856,
    "獄": 2857,
    "獅": 2858,
    "獎": 2859,
    "獐": 2860,
    "獠": 2861,
    "獨": 2862,
    "獪": 2863,
    "獬": 2864,
    "獲": 2865,
    "獵": 2866,
    "獸": 2867,
    "獻": 2868,
    "獼": 2869,
    "玄": 2870,
    "率": 2871,
    "玉": 2872,
    "王": 2873,
    "玕": 2874,
    "玖": 2875,
    "玦": 2876,
    "玩": 2877,
    "玲": 2878,
    "玳": 2879,
    "玷": 2880,
    "玼": 2881,
    "珀": 2882,
    "珂": 2883,
    "珉": 2884,
    "珊": 2885,
    "珍": 2886,
    "珏": 2887,
    "珠": 2888,
    "珥": 2889,
    "珪": 2890,
    "班": 2891,
    "珮": 2892,
    "現": 2893,
    "球": 2894,
    "琅": 2895,
    "理": 2896,
    "琇": 2897,
    "琉": 2898,
    "琊": 2899,
    "琖": 2900,
    "琚": 2901,
    "琛": 2902,
    "琢": 2903,
    "琤": 2904,
    "琥": 2905,
    "琧": 2906,
    "琨": 2907,
    "琪": 2908,
    "琬": 2909,
    "琮": 2910,
    "琯": 2911,
    "琰": 2912,
    "琱": 2913,
    "琲": 2914,
    "琳": 2915,
    "琴": 2916,
    "琵": 2917,
    "琶": 2918,
    "瑁": 2919,
    "瑋": 2920,
    "瑕": 2921,
    "瑗": 2922,
    "瑙": 2923,
    "瑚": 2924,
    "瑛": 2925,
    "瑞": 2926,
    "瑟": 2927,
    "瑠": 2928,
    "瑣": 2929,
    "瑤": 2930,
    "瑩": 2931,
    "瑪": 2932,
    "瑯": 2933,
    "瑰": 2934,
    "瑳": 2935,
    "瑴": 2936,
    "瑶": 2937,
    "璀": 2938,
    "璃": 2939,
    "璆": 2940,
    "璇": 2941,
    "璉": 2942,
    "璜": 2943,
    "璞": 2944,
    "璠": 2945,
    "璣": 2946,
    "璧": 2947,
    "璨": 2948,
    "璫": 2949,
    "環": 2950,
    "璵": 2951,
    "璽": 2952,
    "瓊": 2953,
    "瓌": 2954,
    "瓏": 2955,
    "瓘": 2956,
    "瓜": 2957,
    "瓠": 2958,
    "瓢": 2959,
    "瓣": 2960,
    "瓦": 2961,
    "瓮": 2962,
    "瓴": 2963,
    "瓶": 2964,
    "甃": 2965,
    "甄": 2966,
    "甌": 2967,
    "甍": 2968,
    "甑": 2969,
    "甓": 2970,
    "甕": 2971,
    "甖": 2972,
    "甘": 2973,
    "甚": 2974,
    "甜": 2975,
    "甞": 2976,
    "生": 2977,
    "產": 2978,
    "産": 2979,
    "甦": 2980,
    "用": 2981,
    "甫": 2982,
    "甬": 2983,
    "田": 2984,
    "由": 2985,
    "甲": 2986,
    "申": 2987,
    "男": 2988,
    "甸": 2989,
    "町": 2990,
    "甽": 2991,
    "甿": 2992,
    "畀": 2993,
    "界": 2994,
    "畎": 2995,
    "畏": 2996,
    "畔": 2997,
    "留": 2998,
    "畛": 2999,
    "畜": 3000,
    "畝": 3001,
    "畢": 3002,
    "略": 3003,
    "畦": 3004,
    "畧": 3005,
    "番": 3006,
    "畫": 3007,
    "畬": 3008,
    "異": 3009,
    "當": 3010,
    "畿": 3011,
    "疆": 3012,
    "疇": 3013,
    "疊": 3014,
    "疋": 3015,
    "疏": 3016,
    "疐": 3017,
    "疑": 3018,
    "疚": 3019,
    "疢": 3020,
    "疣": 3021,
    "疲": 3022,
    "疴": 3023,
    "疵": 3024,
    "疹": 3025,
    "疾": 3026,
    "痂": 3027,
    "病": 3028,
    "痊": 3029,
    "痍": 3030,
    "痒": 3031,
    "痔": 3032,
    "痕": 3033,
    "痗": 3034,
    "痛": 3035,
    "痟": 3036,
    "痡": 3037,
    "痦": 3038,
    "痩": 3039,
    "痹": 3040,
    "痼": 3041,
    "痾": 3042,
    "瘁": 3043,
    "瘃": 3044,
    "瘈": 3045,
    "瘏": 3046,
    "瘖": 3047,
    "瘝": 3048,
    "瘞": 3049,
    "瘠": 3050,
    "瘡": 3051,
    "瘢": 3052,
    "瘥": 3053,
    "瘦": 3054,
    "瘧": 3055,
    "瘳": 3056,
    "瘴": 3057,
    "瘵": 3058,
    "瘼": 3059,
    "療": 3060,
    "癏": 3061,
    "癖": 3062,
    "癘": 3063,
    "癡": 3064,
    "癢": 3065,
    "癭": 3066,
    "癯": 3067,
    "癰": 3068,
    "癸": 3069,
    "登": 3070,
    "發": 3071,
    "白": 3072,
    "百": 3073,
    "癿": 3074,
    "皂": 3075,
    "的": 3076,
    "皆": 3077,
    "皇": 3078,
    "皋": 3079,
    "皎": 3080,
    "皐": 3081,
    "皓": 3082,
    "皖": 3083,
    "皚": 3084,
    "皤": 3085,
    "皥": 3086,
    "皦": 3087,
    "皮": 3088,
    "皴": 3089,
    "皺": 3090,
    "盂": 3091,
    "盃": 3092,
    "盆": 3093,
    "盈": 3094,
    "益": 3095,
    "盍": 3096,
    "盎": 3097,
    "盖": 3098,
    "盗": 3099,
    "盛": 3100,
    "盜": 3101,
    "盞": 3102,
    "盟": 3103,
    "盡": 3104,
    "監": 3105,
    "盤": 3106,
    "盥": 3107,
    "盧": 3108,
    "盬": 3109,
    "盭": 3110,
    "目": 3111,
    "盱": 3112,
    "盲": 3113,
    "直": 3114,
    "相": 3115,
    "盼": 3116,
    "眀": 3117,
    "省": 3118,
    "眄": 3119,
    "眇": 3120,
    "眈": 3121,
    "眉": 3122,
    "眊": 3123,
    "看": 3124,
    "眎": 3125,
    "眚": 3126,
    "真": 3127,
    "眠": 3128,
    "眦": 3129,
    "眩": 3130,
    "眯": 3131,
    "眴": 3132,
    "眵": 3133,
    "眷": 3134,
    "眸": 3135,
    "眹": 3136,
    "眺": 3137,
    "眼": 3138,
    "眾": 3139,
    "着": 3140,
    "睂": 3141,
    "睇": 3142,
    "睍": 3143,
    "睎": 3144,
    "睒": 3145,
    "睚": 3146,
    "睛": 3147,
    "睞": 3148,
    "睠": 3149,
    "睡": 3150,
    "睢": 3151,
    "督": 3152,
    "睥": 3153,
    "睨": 3154,
    "睫": 3155,
    "睹": 3156,
    "睽": 3157,
    "睿": 3158,
    "瞀": 3159,
    "瞋": 3160,
    "瞎": 3161,
    "瞑": 3162,
    "瞠": 3163,
    "瞢": 3164,
    "瞥": 3165,
    "瞩": 3166,
    "瞬": 3167,
    "瞰": 3168,
    "瞳": 3169,
    "瞻": 3170,
    "瞽": 3171,
    "瞿": 3172,
    "矇": 3173,
    "矍": 3174,
    "矗": 3175,
    "矙": 3176,
    "矚": 3177,
    "矛": 3178,
    "矜": 3179,
    "矢": 3180,
    "矣": 3181,
    "知": 3182,
    "矧": 3183,
    "矩": 3184,
    "短": 3185,
    "矮": 3186,
    "矯": 3187,
    "石": 3188,
    "矻": 3189,
    "矼": 3190,
    "砂": 3191,
    "砆": 3192,
    "砉": 3193,
    "砌": 3194,
    "研": 3195,
    "砥": 3196,
    "砧": 3197,
    "砭": 3198,
    "砮": 3199,
    "砰": 3200,
    "破": 3201,
    "硎": 3202,
    "硜": 3203,
    "硬": 3204,
    "硯": 3205,
    "硱": 3206,
    "碌": 3207,
    "碎": 3208,
    "碑": 3209,
    "碗": 3210,
    "碣": 3211,
    "碧": 3212,
    "碨": 3213,
    "碩": 3214,
    "碭": 3215,
    "確": 3216,
    "碾": 3217,
    "磂": 3218,
    "磅": 3219,
    "磊": 3220,
    "磋": 3221,
    "磎": 3222,
    "磐": 3223,
    "磔": 3224,
    "磕": 3225,
    "磝": 3226,
    "磧": 3227,
    "磨": 3228,
    "磬": 3229,
    "磯": 3230,
    "磳": 3231,
    "磴": 3232,
    "磻": 3233,
    "磽": 3234,
    "礎": 3235,
    "礙": 3236,
    "礦": 3237,
    "礧": 3238,
    "礫": 3239,
    "礱": 3240,
    "礲": 3241,
    "礴": 3242,
    "示": 3243,
    "社": 3244,
    "祀": 3245,
    "祁": 3246,
    "祇": 3247,
    "祈": 3248,
    "祏": 3249,
    "祐": 3250,
    "祕": 3251,
    "祖": 3252,
    "祗": 3253,
    "祚": 3254,
    "祛": 3255,
    "祝": 3256,
    "神": 3257,
    "祠": 3258,
    "祥": 3259,
    "祧": 3260,
    "祭": 3261,
    "祲": 3262,
    "祿": 3263,
    "禀": 3264,
    "禁": 3265,
    "禄": 3266,
    "禅": 3267,
    "禆": 3268,
    "禇": 3269,
    "禋": 3270,
    "禍": 3271,
    "福": 3272,
    "禦": 3273,
    "禪": 3274,
    "禮": 3275,
    "禰": 3276,
    "禱": 3277,
    "禹": 3278,
    "禺": 3279,
    "禽": 3280,
    "禾": 3281,
    "禿": 3282,
    "秀": 3283,
    "私": 3284,
    "秃": 3285,
    "秉": 3286,
    "秋": 3287,
    "科": 3288,
    "秔": 3289,
    "秘": 3290,
    "租": 3291,
    "秣": 3292,
    "秦": 3293,
    "秧": 3294,
    "秩": 3295,
    "秪": 3296,
    "秫": 3297,
    "秬": 3298,
    "移": 3299,
    "稀": 3300,
    "稅": 3301,
    "程": 3302,
    "稍": 3303,
    "稏": 3304,
    "稔": 3305,
    "稗": 3306,
    "稚": 3307,
    "稜": 3308,
    "稟": 3309,
    "稠": 3310,
    "種": 3311,
    "稱": 3312,
    "稲": 3313,
    "稳": 3314,
    "稷": 3315,
    "稻": 3316,
    "稼": 3317,
    "稽": 3318,
    "稿": 3319,
    "穀": 3320,
    "穆": 3321,
    "穉": 3322,
    "積": 3323,
    "穎": 3324,
    "穗": 3325,
    "穠": 3326,
    "穡": 3327,
    "穢": 3328,
    "穩": 3329,
    "穫": 3330,
    "穰": 3331,
    "穴": 3332,
    "究": 3333,
    "穹": 3334,
    "空": 3335,
    "穽": 3336,
    "穿": 3337,
    "突": 3338,
    "窄": 3339,
    "窅": 3340,
    "窈": 3341,
    "窊": 3342,
    "窔": 3343,
    "窕": 3344,
    "窗": 3345,
    "窘": 3346,
    "窟": 3347,
    "窠": 3348,
    "窣": 3349,
    "窪": 3350,
    "窮": 3351,
    "窰": 3352,
    "窳": 3353,
    "窶": 3354,
    "窺": 3355,
    "窻": 3356,
    "窼": 3357,
    "竄": 3358,
    "竅": 3359,
    "竇": 3360,
    "竈": 3361,
    "竊": 3362,
    "立": 3363,
    "竚": 3364,
    "竟": 3365,
    "章": 3366,
    "童": 3367,
    "竦": 3368,
    "竭": 3369,
    "端": 3370,
    "競": 3371,
    "竹": 3372,
    "竺": 3373,
    "竽": 3374,
    "竿": 3375,
    "笈": 3376,
    "笋": 3377,
    "笏": 3378,
    "笑": 3379,
    "笙": 3380,
    "笛": 3381,
    "笞": 3382,
    "笠": 3383,
    "笥": 3384,
    "符": 3385,
    "第": 3386,
    "笳": 3387,
    "笴": 3388,
    "笻": 3389,
    "筆": 3390,
    "筇": 3391,
    "筈": 3392,
    "等": 3393,
    "筋": 3394,
    "筌": 3395,
    "筍": 3396,
    "筏": 3397,
    "筐": 3398,
    "筑": 3399,
    "筒": 3400,
    "答": 3401,
    "策": 3402,
    "筝": 3403,
    "筠": 3404,
